[
    {
        "quote":"Sleep is good, he said, and books are better.",
        "author":"George R.R. Martin"
    },
    {
        "quote":"Stories are the credle of human civilization, it's true history and treasure",
        "author":"Vivek Dutta Mishra"
    },
    {
        "quote":"Books are the quietest and most constant of friends; they are the most accessible and wisest of counselors, and the most patient of teachers.",
        "author":"Charles W. Eliot"
    },
    {
        "quote":"Every book is a story told differently. book matters because stories matters",
        "author":"Vivek Dutta Mishra"
    },
    {
        "quote":"If there is a book that you want to read, but it hasn’t been written yet, you must be the one to write it.",
        "author":"Toni Morrison",
        "reference":"print from Brighton Gifts"
    },
    {
        "quote":"Books are everywhere; and always the same sense of adventure fills us. Second-hand books are wild books, homeless books; they have come together in vast flocks of variegated feather, and have a charm which the domesticated volumes of the library lack",
        "author":"Virginia Woolf",
        "reference":"in Street Haunting"
    },
    {
        "quote":"Take a good book to bed with you—books do not snore.",
        "author":"Thea Dorn"
    },
    {
        "quote":"Books are the plane, and the train, and the road. They are the destination, and the journey. They are home.",
        "author":"Anna Quidlen ",
        "reference":"in How Reading Changed My Life"
    },

    {
        "quote":"If you don’t like to read, you haven’t found the right book.",
        "author":"J.K. Rowling"
    },
    {
        "quote":"One glance at a book and you hear the voice of another person, perhaps someone dead for 1,000 years. To read is to voyage through time.",
        "author":"Carl Sagan"
    },
    {
        "quote":"That’s the thing about books. They let you travel without moving your feet.",
        "author":"Jhumpa Lahiri"
    },
    {
        "quote":"Fairy tales are more than true: not because they tell us that dragons exist, but because they tell us that dragons can be beaten.",
        "author":"Neil Gaiman"
    },
    {
        "quote":"Books are good company, in sad times and happy times, for books are people – people who have managed to stay alive by hiding between the covers of a book.",
        "author":"E.B. White"
    },
    {
        "quote":"If you only read the books that everyone else is reading, you can only think what everyone else is thinking.",
        "author":" Haruki Murakami"
    },
    {
        "quote":"The books that the world calls immoral are books that show the world its own shame",
        "author":"Oscar Wilde in The Picture of Dorian Gray "
    },
    {
        "quote":"I can do things like that when I write–pluck any thread of want and weave a whole world.",
        "author":"T. Kira Madden in Long Live the Tribe of Fatherless Girls"
    },
    {
        "quote":"Books are a uniquely portable magic.",
        "author":"Stephen King"
    },
    {
        "quote":"“You don’t have to burn books to destroy a culture. Just get people to stop reading them.",
        "author":"Ray Bradbury"
    },
    {
        "quote":"I have always imagined paradise will be a kind of library.",
        "author": "Jorge Luis Borges"
    },
    {
        "quote":"Books are mirrors: you only see in them what you already have inside you.",
        "author": "Carlos Ruiz Zafón",
        "reference":"in The Shadow of the Wind"
    },
    {
        "quote":"I am a being comprised of letters, a character created by sentences, a figment of imagination formed through fiction.",
        "author":"Tahereh Mafi",
        "reference":"in Shatter Me"
    },
    {
        "quote":"Every story I create, creates me. I write to create myself.",
        "author":"Octavia E. Butler"
    },
    {
        "quote":"A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
        "author":" George R.R. Martin in A Dance With Dragons ",
        "reference":"A Dance with Dragons"
    }

]